/* (No Comment) */
"NSHumanReadableDescription" = "Denne udvidelse anvender avancerede blokeringsregler, som ikke understøttes af Safaris Indholdsblokerings-API.";

/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Avanceret Blokering";
